[
  "obsidian-image-toolkit",
  "omnisearch",
  "image-converter",
  "obsidian-git",
  "obsidian-trash-explorer",
  "editing-toolbar",
  "url-into-selection",
  "settings-search",
  "obsidian-plugin-update-tracker",
  "obsidian-icon-folder",
  "home-tab",
  "table-editor-obsidian",
  "automatic-table-of-contents",
  "better-export-pdf",
  "cursor-goaway",
  "obsidian-outliner",
  "obsidian-pandoc",
  "pexels-banner",
  "obsidian-plugin-toc",
  "remember-cursor-position",
  "copy-image-text",
  "custom-sort"
]