[
  "obsidian-image-toolkit",
  "omnisearch",
  "image-converter",
  "obsidian-git",
  "obsidian-trash-explorer",
  "editing-toolbar",
  "url-into-selection",
  "settings-search",
  "obsidian-plugin-update-tracker",
  "obsidian-icon-folder",
  "home-tab"
]